{"isOnline":true,"isDigital":false,"highlighted":false,"page_count":0,"created_at":"2024-05-23T13:58:43.452Z","updated_at":"2024-08-12T15:05:00.632Z","id":"8a513c9c-788f-4c1b-952a-9a237d11a0c8","description":"A abertura para Inscrição Estadual Micro Empreendedor Individual - MEI, o qual deverá efetuar sua formalização no Portal do Micro Empreendedor Individual, possibilita o registro no Cadastro Nacional de Pessoas Jurídicas (CNPJ) e a Inscrição Estadual. Com esta Inscrição estadual o contribuinte poderá emitir Nota Fiscal Avulsa Eletrônica (NFA-e) via portal da SEFAZ/MT para operacionalizar seus produtos e mercadorias ou credenciar-se para emitir Nota Fiscal Eletrônica (NF-e). Microempreendedor Individual (MEI): é a pessoa que trabalha por conta própria e que se legaliza como pequeno empresário. Para ser um microempreendedor individual, é necessário faturar no máximo até R$ 81.000,00 por ano e não ter participação em outra empresa como sócio ou titular. Também pode ter um empregado contratado que receba salário mínimo ou o piso da categoria. Entre as vantagens está o registro no Cadastro Nacional de Pessoas Jurídicas (CNPJ), o que facilita a abertura de conta bancária, o pedido de empréstimos e a emissão de notas fiscais. ","isFree":true,"link":"https://sso.acesso.gov.br/login?client_id=redesim.gov.br&authorization_id=17c79a31fb9","name":"Abrir Inscrição Estadual de Micro Empreendedor Individual - MEI","imageUrl":"","tags":["Cidadão","Empresa"],"targets":["Cidadão","Empresa"],"slug":"abrir-inscricao-estadual-de-micro-empreendedor-individual-mei","averageRatings":{"count":2,"average":4.5},"active":true,"popularNames":[],"category":{"created_at":"2024-05-23T13:58:43.452Z","updated_at":"2024-05-23T13:58:43.452Z","id":"9bd11782-d557-442f-ad4d-1cbfec20a70a","slug":"financas-e-tributacao","name":"Finanças e Tributação","description":"Finanças e Tributação","hidden":false,"icon":"fa-coins","orderIndex":0},"department":{"created_at":"2024-05-23T13:58:43.452Z","updated_at":"2024-05-23T13:58:43.452Z","id":"6b95c1ea-6693-4644-9bc0-26b6093b9428","slug":"secretaria-de-estado-de-fazenda","name":"SECRETARIA DE ESTADO DE FAZENDA","shortName":"SEFAZ","link":"http://www5.sefaz.mt.gov.br/inicio","description":"<p>Para executar as&nbsp;suas atribuições, a&nbsp;Secretaria de Estado de&nbsp;Fazenda&nbsp;é composta&nbsp;pelas seguintes Secretarias Adjuntas:&nbsp;Tesouro Estadual A Secretaria Adjunta do Tesouro Estadual (SATE) tem como missão assegurar o equilíbrio e liquidez do tesouro estadual e controlar a aplicação do gasto público. Receita Pública A Secretaria Adjunta da Receita Pública (SARP) tem como missão garantir a melhor realização da receita pública por meio da normatização, exploração da base tributária e analise da efetividade da exploração. Administração Fazendária A Secretaria Adjunta de Administração Fazendária (SAAF) tem como missão garantir a gestão da atividades sistêmicas na SEFAZ, viabilizando a sustentabilidade dos resultados estratégicos. Relacionamento com o Contribuinte A Secretaria Adjunta de Relacionamento com o Contribuinte (SARC) tem como missão garantir o atendimento de qualidade aos contribuintes e demais partes interessadas, promovendo a contínua melhoria da imagem organizacional. Orçamento Estadual A Secretaria Adjunta deo Orçamento Estadual (SAOR) tem como missão gerir o sistema orçamentário estadual visando garantir a sustentabilidade das políticas públicas governamentais, atendendo as demandas da sociedade. Contadoria Geral do Estado A Secretaria Adjunta da Contadoria Geral do Estado (SACE) tem como missão disciplinar e exercer a supervisão técnica e a orientação normativa dos processos pertinentes à Contabilidade Governamental, relativos à execução orçamentária, financeira e patrimonial da Administração Pública Direta, Autárquica, Fundacional e Fundos Estaduais, com vistas à elaboração das demonstrações contábeis e informações gerenciais.</p>","mission":"<p>Garantir a realização da receita pública e o controle da aplicação do gasto público, com justiça fiscal, contribuindo para a sustentabilidade econômica e social do Estado.</p>","vision":"<p>Ser uma organização reconhecida pela excelência na gestão pública e indutora do desenvolvimento econômico e social do Estado.</p>","values":"<p>* Transparência&nbsp;-&nbsp;Oferecer informação confiável, oportuna e compreensível sobre a gestão dos recursos públicos e o direito dos cidadãos de acessar a mesma. * Responsabilidade&nbsp;-&nbsp;Conduta consciente voltada para maximizar o bem estar social, fundada na ética e no direito. * Ética&nbsp;-&nbsp;Ter uma conduta moral agindo dentro dos princípios legais. * Qualidade&nbsp;-&nbsp;Desempenhar as atividades institucionais, com presteza, eficiência e eficácia, visando a satisfação plena dos cidadãos/usuários. * Flexibilidade&nbsp;-&nbsp;Aptidão para trabalhar em diferentes ambientes, com variados processos e tecnologias. * Criatividade&nbsp;-&nbsp;Estímulo à engenhosidade e ao espírito inventivo para se alcançar efetividade. Possuir a capacidade para construir e implementar praticas inéditas ou incomuns no ramo de atividade ou na área da organização. * Credibilidade&nbsp;-&nbsp;Coerência entre o discurso e a conduta. Uma organização que cumpre tempestivamente os compromissos assumidos com todas as partes interessadas.</p>","hidden":false,"active":true},"info":[{"created_at":"2024-05-23T13:58:43.452Z","updated_at":"2024-09-10T19:52:51.135Z","id":"75987c4e-21b8-4732-b7e7-44fe206cb1ca","title":"Exigências para realizar o serviço","text":"<p><strong>Quais documento preciso ter para realizar o serviço?</strong></p><p><br></p><p>Documento de identificação e CPF</p><p>Endereço eletrônico (e-mail válido)</p><p>Telefone</p><p>CNPJ com atividades permitidas para MEI e de interesse de ICMS</p><p><br></p><p><strong>Quanto custa este serviço?</strong></p><p><br></p><p>Gratuito</p>","orderIndex":0,"icon":"fa-magnifying-glass","catalogItemId":"8a513c9c-788f-4c1b-952a-9a237d11a0c8","active":true},{"created_at":"2024-05-23T13:58:43.452Z","updated_at":"2024-09-10T19:51:35.517Z","id":"775c1c42-689c-40e8-b8ca-f98a185d8cf4","title":"Quem pode utilizar este serviço?","text":"<p><br></p><p>Todo cidadão:</p><ul><li>Pessoa Física -&nbsp;Usuário/Cidadão com CPF, e-mail e telefone&nbsp;válidos.</li><li>Pessoa Jurídica -&nbsp;Empresas com CNPJ e atividades permitidas para MEI e de interesse de ICMS.</li></ul>","orderIndex":1,"icon":"fa-user","catalogItemId":"8a513c9c-788f-4c1b-952a-9a237d11a0c8","active":true},{"created_at":"2024-05-23T13:58:43.452Z","updated_at":"2024-05-23T13:58:43.452Z","id":"140f405e-00cc-4a77-ae2d-2cded5004f06","title":"Quanto tempo leva?","text":"<p>1 hora</p>","orderIndex":2,"icon":"fa-clock","catalogItemId":"8a513c9c-788f-4c1b-952a-9a237d11a0c8","active":true},{"created_at":"2024-05-23T13:58:43.452Z","updated_at":"2024-09-10T19:50:43.213Z","id":"c9d046c7-c4ad-41e7-abf8-63220d1ed9ab","title":"Prioridade de Atendimento","text":"<p><br></p><p>Por ordem de solicitação</p>","orderIndex":3,"icon":"fa-check","catalogItemId":"8a513c9c-788f-4c1b-952a-9a237d11a0c8","active":true},{"created_at":"2024-08-12T15:21:31.842Z","updated_at":"2024-08-12T15:21:31.842Z","id":"ccb505fa-c6f7-4a34-b79d-aa5758cb773b","title":"Canais de Acesso","text":"<p><strong style=\"color: var(--YLNNHc);\">Endereço:&nbsp;</strong><span style=\"color: var(--bbQxAb);\">Av. Historiador Rubens de Mendonça, 3415 - Centro Político Administrativo, Cuiabá - MT, 78050-903</span></p><p><strong style=\"color: var(--YLNNHc);\">Horário de atendimento:&nbsp;</strong>12:00 ⋅ Reabre às 14:00</p><p><strong style=\"color: var(--YLNNHc);\">Telefone:&nbsp;</strong><span style=\"color: var(--JKqx2);\">(65) 3</span>617-2900</p><p><br></p><p><span style=\"background-color: rgb(248, 248, 248); color: rgba(0, 0, 0, 0.85);\">Portal do Micro Empreendedor :&nbsp;</span><a href=\"https://www.gov.br/empresas-e-negocios/pt-br/empreendedor\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: rgb(248, 248, 248); color: rgb(24, 144, 255);\">Acessar site aqui</a></p>","orderIndex":5,"icon":"fa-building-columns","catalogItemId":"8a513c9c-788f-4c1b-952a-9a237d11a0c8","active":true},{"created_at":"2024-08-12T15:39:40.849Z","updated_at":"2024-09-10T19:48:42.155Z","id":"5b7f1283-d8d8-40f7-8493-2bd46e7cdd2d","title":"Outras Informações","text":"<p><br></p><p><strong>Observações</strong></p><p><br></p><p>O portal do Microempreendedor envia os dados à SEFAZ/MT via REDESIM que, automaticamente, concede a Inscrição Estadual para o MEI que possuir CNAE, principal ou secundária, de contribuinte do ICMS. A Inscrição Estadual é concedida de forma definitiva, dispensado a apresentação de alvará de localização e funcionamento. Com esta Inscrição estadual o contribuinte poderá emitir NFA-e Nota Fiscal Avulsa Eletrônica via portal da SEFAZ/MT para operacionalizar seus produtos e mercadorias ou credenciar-se para emitir Nota Fiscal Eletrônica - NF-e.</p><p>Opção por empresa já constituída:&nbsp;</p><ol><li>O enquadramento no SIMEI deverá ser realizada no mês de janeiro, até seu último dia útil, e produzirá efeitos a partir do primeiro dia do ano-calendário da opção.</li><li>O serviço estará disponível no Portal do Simples Nacional, item Contribuintes - SIMEI, no serviço \"Solicitação de Enquadramento no SIMEI\" somente para as empresas já constituídas (Empresas novas deverão fazer a opção pelo SIMEI&nbsp;por meio do Portal do Empreendedor).</li><li class=\"ql-align-justify\">Pagamento: O Sistema de Recolhimento em Valores Fixos Mensais dos Tributos abrangidos pelo Simples Nacional (Simei) é a forma pela qual o MEI pagará, por meio do DAS, independentemente da receita bruta por ele auferida, seus tributos federais, estaduais e municipais.</li><li class=\"ql-align-justify\">Principais obrigações:&nbsp;Realizar o pagamento mensal do DAS-N;</li><li class=\"ql-align-justify\">Mensalmente - comprovar a receita bruta mediante apresentação do Relatório Mensal de Receitas Brutas, que deverá ser preenchido até o dia 20 (vinte) do mês subsequente àquele em que houver sido auferida a receita bruta (art. 106, inciso I, da Resolução CGSN nº 140/2018);</li><li class=\"ql-align-justify\">Anualmente - apresentar, até o último dia de maio de cada ano, à RFB, a Declaração Anual Simplificada para o Microempreendedor Individual (DASN-Simei), conforme art. 109 da Resolução CGSN nº 140/2018;</li></ol><p class=\"ql-align-justify\">Atividades permitidas:&nbsp;<a href=\"https://www.gov.br/empresas-e-negocios/pt-br/empreendedor/quero-ser-mei/atividades-permitidas\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(24, 144, 255);\">Saiba mais aqui</a></p><p class=\"ql-align-justify\"><br></p><p>Será criado o registro no Cadastro Nacional de Pessoas Jurídicas (CNPJ);</p><p>A SEFAZ/MT concede automaticamente a Inscrição Estadual para o MEI;</p><p>A Inscrição Estadual é concedida de forma definitiva.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong style=\"color: rgba(0, 0, 0, 0.85); background-color: rgb(248, 248, 248);\">Legislação</strong></p><p class=\"ql-align-justify\"><br></p><p>Art. 18-A a 18-C da Lei Complementar Federal&nbsp;n° 123, de 14 de dezembro de 2006;</p><p>Art. 966 do Código Civil;</p><p class=\"ql-align-justify\">Art. 112, \"caput\", da Resolução CGSN nº 140, de 2018.</p>","orderIndex":6,"icon":"fa-circle-info","catalogItemId":"8a513c9c-788f-4c1b-952a-9a237d11a0c8","active":true}],"steps":[{"created_at":"2024-05-23T13:58:43.452Z","updated_at":"2024-09-10T18:10:53.182Z","id":"d4cff815-fbff-4022-a14c-a07db54e3b04","name":"Atendimento On-line","description":"Etapas para obter o serviço","channel":"online","htmlContent":"<p><strong>Passo 1. </strong>Abrir o Portal do Empreendedor. <a href=\"https://www.gov.br/empresas-e-negocios/pt-br/empreendedor\" rel=\"noopener noreferrer\" target=\"_blank\">Acesse aqui</a>.</p><p><strong>Passo 2. </strong>Clicar no bloco 'Quero ser MEI'.</p><p><strong>Passo 3. </strong>Ler as informações disponíveis.</p><p><strong>Passo 4. </strong>Realizar o cadastro.</p>","orderIndex":1,"documents":[],"catalogItemId":"8a513c9c-788f-4c1b-952a-9a237d11a0c8","active":true}],"departmentSections":[],"departmentSectors":[]}